<!DOCTYPE html>
<html>
    <title> IL SISTEMA SCHELETRICO </title>

<div style="width:100%;border:10px ridge gold;box-sizing: border-box;">
    <font face="Times New Roman" size=7 color="FF0000"> IL SISTEMA LINFATICO, L&#39IMMUNIT&#193; </font><br/>
    <body bgcolor="black" align="center"><br>
        
    
    
            
            <font face="Times New Roman" size=5 align="justify" style="color: beige"> Il Corpo umano è formato da 206 ossa in totale e pu&#242; essere suddiviso in 3 parti: 
                <blockquote>
                <ol align="left">
                        <li style="color: beige">Scheletro assile, ovvero scheletro del tronco formato dalla colonna vertebrale e le costole.
                        <li style="color: beige">Scheletro appendicolare, ovvero lo scheletro degli arti e dei cinti, quindi delle strutture ossee che ancorano gli arti, braccia e gambe allo scheletro del tronco.
                        <li style="color: beige">Cranio, ovvero lo scheletro della testa, il rivestimento compatto di ossa che protegge al suo interno il cervello.
                </ol> </font>
                <img src="Il-sistema-scheletrico5-490x520.jpg"><br>
                <hr align="center" size="2.4" width="1700" color="#0cebd4" noshade/>
                <img src="vpofidsf.jpeg" align="right">
                <font face="Times New Roman" size=7 color="FF0000"> SCHELETRO ASSILE </font><br/><br><br><br/><br><br><br/>
                <font face="Times New Roman" size=5 align="left" style="color: beige"> La componente principale &#232; data dalla colonna vertebrale. La colonna vertebrale come vediamo &#232; formata da un certo numero nell&#39;uomo di ossa corte, quest&#39;ultime si chiamano vertebre. Ciascuna vertebra somiglia a un cilindretto corto e tozzo, ma le sue pareti sono lisce, infatti ogni vertebra presenta delle sporgenze, delle cavit&#224; per articolarsi in maniera semimobile con le arte vertebre e le altre ossa del tronco. Le vertebre non sono a sezione piena ma almeno le pi&#249; anteriori, quindi quelle della zona del collo e del torace sono forate al centro. I vari fori vertebrali impilati uno sull&#39;altro formano un lungo canale che alloggia al suo interno il midollo spinale, ovvero l&#39;importante prolungamento posteriore del cervello che assicura la motilit&#224; degli arti. Trattandosi di una struttura delicata, trova alloggio all&#39;interno delle cavit&#224; delle vertebre anteriori. Le vertebre posteriori, ovvero quelle della regione pi&#249; bassa della colonna vertebrale al contrario non sono forate, ma saldate tra di loro alle ossa del bacino. Tra una vertebra e un&#39;altra si trovano dei dischi di cartilagine i quali facilitano i movimenti di curvatura della colonna, assicurandone la necessaria flessibilit&#224;.
                    Il fatto che la colonna vertebrale non sia formata da un pezzo unico, ma da pi&#249; ossa corte e articolate, assicura oltre alla possibilit&#224; di muoverla (entro certi limiti), anche la presenza di curve naturali.
                </font>
                <hr align="center" size="2.4" width="1700" color="#0cebd4" noshade/>
                <font face="Times New Roman" size=7 color="FF0000"> LA COLONNA VERTEBRALE </font><br/><br>
                <font face="Times New Roman" size=5 align="left" style="color: beige">La colonna vertebrale &#232; suddivisa in 4 zone:</font><br>
                <font face="Times New Roman" size=5 align="left" style="color: beige">Iniziamo da quella pi&#249; anteriore, chiamata cervicale, che si trova nel collo ed &#232; formata da 7 vertebre. &#201; importante ricordare questo numero perch&#232; &#232; costante in tutti i mammiferi, dalla giraffa che avr&#224; quindi nel collo 7 vertebre di forma allungata ad un cetaceo, che avendo forma corporea simile a un pesce sarà privo di collo, ma avr&#224; sempre 7 vertebre cervicali in questo caso molto appiattite. La prima vertebra cervicale, il cosiddetto Atlante &#232; una vertebra a forma di anello. Si chiama Atlante come l&#39;antico titano della mitologia greca che sosteneva il mondo, esattamente come questa vertebra sostiene la testa. &#201; a forma di anello e in essa alloggia una sporgenza della 2 vertebra cervicale, in questo modo le prime due vertebre formano un&#39;articolazione particolarmente mobile che consente il movimento avanti e indietro del capo sul collo.</font><br>
                <img src="colonna_vertebrale.jpg">
                <hr align="center" size="2.4" width="1700" color="#0cebd4" noshade/>
                <font face="Times New Roman" size=7 color="FF0000"> LE DUE ZONE POSTERIORI ALLA COLONNA VERTEBRALE: LA REGIONE LOMBARE E SACRALE </font><br/><br>
                <font face="Times New Roman" size=5 align="left" style="color: beige">La regione lombare, corrisponde alla zona addominale del nostro corpo, viceversa, la zona sacrale (quella pi&#249; posteriore) corrisponde alla zona del bacino. Le ossa della regione sacrale sono difficilmente individuabili in quanto sono fuse tra loro con le ossa del bacino. La colonna vertebrale termina poi infine con una appendice terminale priva di qualunque funzionalit&#224;.</font></br>
                <font face="Times New Roman" size=5 align="left" style="color: beige">COGGICE= Questa zona la possiamo considerare come un ricordo dell&#39;evoluzione dell&#39;uomo a partire dagli animali provvisti di coda. La coda successivamente &#232; scomparsa ma &#232; rimasto questo piccolo ricordo scheletrico.</font><br><br>
                <img src="unnamed.gif">
                <hr align="center" size="2.4" width="1700" color="#0cebd4" noshade/>
                <font face="Times New Roman" size=7 color="FF0000"> SCHELETRO APPENDICOLARE </font><br/><br>
                <font face="Times New Roman" size=5 align="left" style="color: beige"> Con il termine di scheletro appendicolare si intende lo scheletro delle gambe e delle braccia che sono rispettivamente gli arti anteriori e quelli posteriori e anche lo scheletro delle strutture di ancoraggio, i cosiddetti cinti (pezzi ossei che ancorano le braccia al tronco. Il cosiddetto cinto anteriore o scapolare) e cinture degli arti stessi allo scheletro del tronco. </font><br>
                <font face="Times New Roman" size=5 align="left" style="color: beige"> È formato da ossa articolate in maniera molto mobile e da questo dipende l’elevata mobilità che hanno le braccia rispetto al tronco. Le ossa principali del cinto anteriore scapolare sono le scapole, due ossa piatte che si trovano in una regione della spalla e poi anteriormente vediamo, nella regione del collo due ossa che si formano per ossificazione diretta del derma, anziché in cartilagine e sono le clavicole. Quindi, le scapole e le clavicole articolate in maniera molto mobile con le ossa del tronco formano il cinto anteriore o cinto scapolare.</font><br>
                <img src="download.jpg" width="200px">
                <hr align="center" size="2.4" width="1700" color="#0cebd4" noshade/>
                <font face="Times New Roman" size=7 color="FF0000"> L&#39;ARTO ANTERIORE, IL BRACCIO </font><br/><br>
                <font face="Times New Roman" size=5 align="left" style="color: beige"> L&#39;arto anteriore, ovvero il braccio &#232; formato da 3 parti. Lo scheletro del braccio e quello della gamba, in grosso modo si corrispondono, mentre invece i due cinti o cinture sono completamente diversi.
                    L&#39;arto anteriore &#232; formato da una serie di ossa in una disposizione che ritroveremo, con le dovute differenze anche nella gamba.
                    Il braccio vero &#232; proprio va dalla spalla (quindi articolato con la scapola) al gomito ed &#232; formato da un unico osso lungo, chiamato omero. Ad esso segue una zona intermedia che va dal gomito al polso, il cosiddetto avambraccio. Quindi il vero braccio arriva fino al gomito e dal gomito fino al polso c&#39;&#232; l&#39;avambraccio che per&#242; non &#232; formato solo da un unico osso, ma da due ossa lunghe. Seguendo una disposizione, queste due ossa sono una pi&#249; robusta e un&#39;altra pi&#249; sottile. Quella pi&#249; robusta e resistente si chiama radio, mentre quello pi&#249; sottile e fragile, ma importante perch&#233; forma l&#39;articolazione del gomito &#232; chiamato invece ulna. Proseguendo verso il basso, troviamo la mano, che &#232; formata da una serie di ossa che si possono distinguere in 3 zone:
                    La zona del polso, chiamata CARPO, la zona del palmo della mano, chiamata METACARPO e poi abbiamo le dita formate da ossa piccole chiamate FALANGI. Per l&#39;esattezza, il pollice &#232; formato da 2 falangi, mentre le altre dita da 3.</font><br><br>
                    <img src="Genga_10b.jpg">
                    <hr align="center" size="2.4" width="1700" color="#0cebd4" noshade/>
                    <font face="Times New Roman" size=7 color="FF0000"> IL BACINO </font><br/><br>
                    <font face="Times New Roman" size=5 align="left" style="color: beige"> Anche il bacino si articola tramite un cinto, che si chiama IL CINTO PELVICO, per&#242; questo &#232; formato in maniera completamente diversa rispetto al cinto anteriore o scapolare. Come &#232; formato? Mentre il cinto anteriore &#232; formato da scapole, clavicole, da pezzi ossei articolati in maniere molte mobili, addirittura lassa, di modo che il braccio ha un&#39;ampia libert&#224; di movimento, il cinto pelvico detto anche bacino &#232; formato in maniera opposta rispetto a quello anteriore, perch&#233; addirittura &#232; formato da pezzi ossei saldati tra di loro che si chiamano ILEO, ISCHIO E PUBE saldati con le vertebre terminali, le cosiddette vertebre sacrali della colonna vertebrale, tutto questo a formare una struttura ossea , che &#232; una delle pi&#249; robuste e compatte del nostro scheletro. Perch&#233; il bacino o cinto posteriore ha questa forma? Perch&#233; noi siamo animali a stazione eretta e di conseguenza tutto il peso del nostro corpo viene scaricato proprio su questa zona dello scheletro che quindi deve risultare irrobustita e compatta, formata da ossa fuse e saldate con le ultime vertebre della colonna vertebrale.</font><br><br>
                    <img src="unnamed.png"><br>
                    <hr align="center" size="2.4" width="1700" color="#0cebd4" noshade/>
                    <font face="Times New Roman" size=7 color="FF0000"> ARTO POSTERIORE, LA GAMBA </font><br/><br>
                    <font face="Times New Roman" size=5 align="left" style="color: beige"> Lo scheletro dell&#39;arto posteriore &#232; formato dalle ossa pi&#249; lunghe che ci sono nel nostro corpo. Lo scheletro della gamba, esattamente come quello del braccio &#232; diviso in 3 parti: Una prima zona formata da un unico osso, una seconda zona formata da 2 ossa (un osso pi&#249; robusto e uno pi&#249; sottile) e poi una zona terminale che in questo caso &#232; il piede ed &#232; formato da numerose ossa divise in 3 regione.
                        Quindi, mentre le 2 cinture o cinti sono completamente diverse, al contrario lo scheletro dell&#39;arto posteriore &#232; fatto da ossa, anche se pi&#249; lunghe e robuste, ma disposte allo stesso modo di quelle dell&#39;arto inferiore.
                        Le 3 zone dell&#39;arto posteriore sono la COSCIA che va dal bacino al ginocchio, la GAMBA che va dal ginocchio alla caviglia e il PIEDE.
                        Questa prima zona &#232; la coscia &#232; formata da un unico osso, chiamato FEMORE, che &#232; l&#39;osso pi&#249; lungo e possente del nostro scheletro, quindi &#232; di grande importanza, non solo per motivi di stabilit&#224; del nostro scheletro, ma nell&#39;adulto &#232; l&#39;unico osso che contiene al suo interno il midollo rosso, dove vengono prodotti i globuli rossi e le altre cellule del sangue. Nelle altre ossa, questo &#232; sostituito dal midollo giallo formato da tessuto adiposo, ovvero grasso.
                        Scendendo, troviamo la gamba, che va dal ginocchio alla caviglia e anche questa come nel caso dell&#39;avambraccio dell&#39;arto anteriore &#232; formata da due ossa. Quello pi&#249; robusto e resistente &#232; chiamato tibia, che si articola non direttamente col femore, ma l&#39;articolazione del ginocchio &#232; formato da un osso tondeggiante chiamato rotula. Alla tibia si accompagna un secondo osso, estremamente sottile e fragile e delicato che si chiama FIBULA O PERONE.
                        Non c&#39;&#232; un&#39;articolazione diretta con il femore, ma grazie alla rotula avviene il movimento.
                        Il piede, che esattamente come la mano &#232; formato da numerose ossa. Anche in questo caso sono divise in 3 regioni esattamente come nella mano. Queste numerose ossa sono divise in OSSA DEL TARSO, che &#232; la zona della caviglia dove troviamo il calcagno e l&#39;astragalo, poi abbiamo le OSSA DEL METATARSO che corrispondono alla pianta del piede e poi le FALANGI che corrispondono alle dita. Anche in questo caso, il primo dito (alluce) &#232; formato da due dita e le altre dita invece che si chiamano illice trillice pondolo e mellino, l&#39;ultimo dito &#232; l&#39;unico che si pu&#242; chiamare mignolo, ciascuno &#232; formato da 3 falangi.
                         </font><br><br>
                         <img src="medicina-online-apparato-scheletrico-scheletro-umano-anatomia-femore-ulna-radio-omero-tibia-perone-cranio-costole-vertebre-rotula-sterno-clavicola-scapola-apparato-locomotore1.jpg">
                         <hr align="center" size="2.4" width="1700" color="#0cebd4" noshade/>
                         <font face="Times New Roman" size=7 color="FF0000"> IL CRANIO </font><br/><br>
                         <font face="Times New Roman" size=5 align="left" style="color: beige"> Il cranio &#232; formato da ossa piatte che sono saldate tra di loro. La parte pi&#249; esterna che &#232; chiamata VOLTA CRANICA, appunto formata da ossa piatte sono riconoscibili e distinguibili perch&#233; le linee di fusione o suture appaiono pi&#249; scure. Dalla parte anteriore distinguiamo 4 zone: la zona frontale che &#232; quella che vediamo anteriormente, poi di lato abbiamo la zona parietale e temporale e invece quella pi&#249; posteriore &#232; chiamata la zona OCCIPITALE, della volta cranica dove si vanno ad articolare le prime vertebre cervicali. Ciascuna chiaramente di queste 4 zone &#232; formata da una coppia di ossa, cio&#232; una per lato, poi abbiamo le ossa ORBITARIE che delimitano le cavit&#224; dove sono alloggiati gli occhi. Il naso &#232; fatto di cartilagine come le orecchie, troviamo le ossa del palato e l&#39;unica parte mobile del cranio &#232; la mandibola che &#232; formata da un unico osso, chiamato OSSO DENTALE che &#232; articolato con la mascella. Su queste due ossa, sulla mandibola e la mascella articolate mobilmente si vanno ad inserire i denti. I primi vertebrati apparsi sulla terra erano privi di mascelle, successivamente &#232; comparsa questa articolazione tra mascella e mandibola che ha consentito ai vertebrati (uomo compreso) di poter variare il regime alimentare, di poter masticare e pu&#242; essere considerata una delle innovazioni evolutive che ha assicurato ai vertebrati il grande successo evolutivo che hanno avuto. </font>
    <img src="D1KTYFR7CD.jpg">
                </body>
    

</div>
</html>